
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>簡介 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-lexicon/lexicon.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="1.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter active" data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    簡介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                    董監事選任方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                    董監事投票方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                    董事失格制度
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >簡介</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7C21;&#x4ECB;">&#x7C21;&#x4ECB;</h1>
<blockquote>
<p>&#x8463;&#x76E3;&#x4E8B;&#x662F;&#x69CB;&#x6210;&#x516C;&#x53F8;&#x7D93;&#x71DF;&#x6C7A;&#x7B56;&#x3001;&#x76E3;&#x7763;&#x7684;&#x91CD;&#x8981;&#x89D2;&#x8272;&#xFF0C;&#x5176;&#x9078;&#x4EFB;&#x65B9;&#x6CD5;&#x4E8B;&#x95DC;&#x91CD;&#x5927;&#xFF0C;&#x7A76;&#x7ADF;&#x8A72;&#x7531;&#x8AB0;&#x3001;&#x5982;&#x4F55;&#x9078;&#x4EFB;&#x5462;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x8463;&#x4E8B;&#x4E0D;&#x9069;&#x4EFB;&#xFF0C;&#x537B;&#x53C8;&#x4E0D;&#x7B26;&#x5408;&#x73FE;&#x884C;&#x6CD5;&#x898F;&#x5B9A;&#x7684;&#x8463;&#x4E8B;&#x6D88;&#x6975;&#x8CC7;&#x683C;&#x6642;&#xFF0C;&#x662F;&#x5426;&#x80FD;&#x6709;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x89E3;&#x4EFB;&#x4E0D;&#x9069;&#x4EFB;&#x7684;&#x8463;&#x4E8B;&#x5462;&#xFF1F;</p>
</blockquote>
<p>&#x672C;&#x6B21;&#x516C;&#x53F8;&#x6CD5;&#x5168;&#x76E4;&#x4FEE;&#x6B63;&#xFF0C;&#x5C31;&#x8463;&#x76E3;&#x4E8B;&#x7684;&#x9078;&#x4EFB;&#x53CA;&#x89E3;&#x4EFB;&#x5236;&#x5EA6;&#xFF0C;&#x5C07;&#x91DD;&#x5C0D;&#x4EE5;&#x4E0B;&#x4E09;&#x9805;&#x91CD;&#x9EDE;&#x9032;&#x884C;&#x6539;&#x9769;&#xFF1A;</p>
<ul>
<li>&#x958B;&#x653E;&#x975E;&#x516C;&#x958B;&#x767C;&#x884C;&#x516C;&#x53F8;&#x4EE5;&#x7AE0;&#x7A0B;&#x81EA;&#x5B9A;&#x8463;&#x76E3;&#x4E8B;&#x9078;&#x4EFB;&#x65B9;&#x5F0F;</li>
</ul>
<p>&#x73FE;&#x884C;&#x6CD5;&#x4E2D;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x7684;&#x8463;&#x76E3;&#x4E8B;&#xFF0C;&#x4F9D;&#x516C;&#x53F8;&#x6CD5;&#x7B2C; 192 &#x689D;&#x7B2C; 1 &#x9805;&#x3001;&#x7B2C; 216 &#x689D;&#x7B2C; 1 &#x9805;&#x898F;&#x5B9A;&#x7531;&#x80A1;&#x6771;&#x6703;&#x9078;&#x4EFB;&#x3002;&#x56E0;&#x80A1;&#x6771;&#x70BA;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x4E4B;&#x6240;&#x6709;&#x6B0A;&#x4EBA;&#xFF0C;&#x5F97;&#x4EE5;&#x6C11;&#x4E3B;&#x7684;&#x65B9;&#x5F0F;&#x9078;&#x51FA;&#x516C;&#x53F8;&#x4E4B;&#x7D93;&#x71DF;&#x8005;&#xFF0C;&#x4E26;&#x7531;&#x53D7;&#x9078;&#x4EFB;&#x4E4B;&#x8463;&#x4E8B;&#x8207;&#x76E3;&#x5BDF;&#x4EBA;&#x626E;&#x6F14;&#x7D93;&#x71DF;&#x8207;&#x76E3;&#x7763;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4F7F;&#x80A1;&#x6771;&#x773E;&#x591A;&#x4E4B;&#x5927;&#x516C;&#x53F8;&#x7684;&#x7D93;&#x71DF;&#x80FD;&#x66F4;&#x6709;&#x6548;&#x7387;&#xFF0C;&#x6B64;&#x4E43;&#x6240;&#x8B02;&#x300C;&#x6240;&#x6709;&#x8207;&#x7D93;&#x71DF;&#x5206;&#x96E2;&#x539F;&#x5247;&#x300D;&#x4E4B;&#x8A2D;&#x8A08;&#x3002;</p>
<p>&#x7136;&#x800C;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x300C;&#x975E;&#x516C;&#x958B;&#x767C;&#x884C;&#x516C;&#x53F8;&#x300D;&#xFF08;&#x542B;&#x9589;&#x9396;&#x6027;&#x516C;&#x53F8;&#xFF09;&#x4E4B;&#x80A1;&#x6771;&#x4EBA;&#x6578;&#x4E0D;&#x5982;&#x516C;&#x958B;&#x767C;&#x884C;&#x516C;&#x53F8;&#x773E;&#x591A;&#xFF0C;&#x80A1;&#x6B0A;&#x5E38;&#x96C6;&#x4E2D;&#x65BC;&#x5C11;&#x6578;&#x80A1;&#x6771;&#x8EAB;&#x4E0A;&#xFF0C;&#x5F80;&#x5F80;&#x540C;&#x6642;&#x5177;&#x5099;&#x80A1;&#x6771;&#x53CA;&#x8463;&#x4E8B;&#x8EAB;&#x4EFD;&#xFF0C;&#x8207;&#x4E0A;&#x8FF0;&#x300C;&#x6240;&#x6709;&#x8207;&#x7D93;&#x71DF;&#x5206;&#x96E2;&#x539F;&#x5247;&#x300D;&#x8A2D;&#x8A08;&#x4E4B;&#x60F3;&#x50CF;&#x4E0D;&#x7B26;&#x3002;&#x82E5;&#x80FD;&#x9069;&#x5EA6;&#x958B;&#x653E;&#x8B93;&#x975E;&#x516C;&#x958B;&#x767C;&#x884C;&#x516C;&#x53F8;&#x5F97;&#x5728;&#x7AE0;&#x7A0B;&#x81EA;&#x7531;&#x8A02;&#x5B9A;&#x8463;&#x4E8B;&#x3001;&#x76E3;&#x5BDF;&#x4EBA;&#x7684;&#x9078;&#x4EFB;&#x65B9;&#x5F0F;&#xFF0C;&#x5C31;&#x80FD;&#x8B93;&#x516C;&#x53F8;&#x7684;&#x8463;&#x4E8B;&#x3001;&#x76E3;&#x5BDF;&#x4EBA;&#x9078;&#x4EFB;&#x5236;&#x5EA6;&#x66F4;&#x52A0;&#x7B26;&#x5408;&#x500B;&#x5225;&#x516C;&#x53F8;&#x7684;&#x904B;&#x4F5C;&#x6216;&#x9700;&#x8981;&#xFF0C;&#x4E26;&#x964D;&#x4F4E;&#x5C0F;&#x516C;&#x53F8;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x8CA0;&#x64D4;&#x3002;</p>
<ul>
<li>&#x4E0D;&#x5F37;&#x5236;&#x63A1;&#x73FE;&#x884C;&#x6CD5;&#x300C;&#x7D2F;&#x7A4D;&#x6295;&#x7968;&#x5236;&#x300D;</li>
</ul>
<p>&#x70BA;&#x4E86;&#x907F;&#x514D;&#x591A;&#x6578;&#x6D3E;&#x7684;&#x80A1;&#x6771;&#x628A;&#x6301;&#x516C;&#x53F8;&#x6240;&#x6709;&#x7684;&#x8463;&#x4E8B;&#x5E2D;&#x6B21;&#xFF0C;&#x8B93;&#x5C11;&#x6578;&#x6D3E;&#x7684;&#x80A1;&#x6771;&#x4E5F;&#x6709;&#x6A5F;&#x6703;&#x9078;&#x51FA;&#x4EE3;&#x8868;&#x5176;&#x610F;&#x5FD7;&#x7684;&#x8463;&#x4E8B;&#xFF0C;&#x73FE;&#x884C;&#x516C;&#x53F8;&#x6CD5;&#x7B2C; 198 &#x689D;&#x7B2C; 1 &#x9805;&#x898F;&#x5B9A;&#x5FC5;&#x9808;&#x4F7F;&#x7528;&#x300C;&#x7D2F;&#x7A4D;&#x6295;&#x7968;&#x5236;&#x300D;&#x9032;&#x884C;&#x8463;&#x76E3;&#x4E8B;&#x9078;&#x8209;&#xFF0C;&#x5373;&#x80A1;&#x6771;&#x624B;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x80A1;&#x4EFD;&#x90FD;&#x6709;&#x8207;&#x61C9;&#x9078;&#x51FA;&#x8463;&#x76E3;&#x4E8B;&#x4EBA;&#x6578;&#x76F8;&#x540C;&#x4E4B;&#x9078;&#x8209;&#x6B0A;&#xFF08;&#x7968;&#x6578;&#xFF09;&#xFF0C;&#x6240;&#x6709;&#x7968;&#x53EF;&#x4EE5;&#x96C6;&#x4E2D;&#x9078;&#x8209;&#x4E00;&#x4EBA;&#xFF0C;&#x6216;&#x81EA;&#x7531;&#x5206;&#x914D;&#x7D66;&#x9078;&#x8209;&#x6578;&#x4EBA;&#xFF0C;&#x7531;&#x6240;&#x5F97;&#x9078;&#x7968;&#x4EE3;&#x8868;&#x9078;&#x8209;&#x6B0A;&#x8F03;&#x591A;&#x7684;&#x4EBA;&#x7576;&#x9078;&#x70BA;&#x8463;&#x4E8B;&#x6216;&#x76E3;&#x5BDF;&#x4EBA;&#x3002;</p>
<p>&#x7136;&#x800C;&#x9019;&#x6A23;&#x7684;&#x8A2D;&#x8A08;&#x5C07;&#x53EF;&#x80FD;&#x5C0E;&#x81F4;&#x8463;&#x4E8B;&#x6703;&#x5167;&#x90E8;&#x5C0D;&#x7ACB;&#xFF0C;&#x9020;&#x6210;&#x8463;&#x4E8B;&#x6703;&#x6548;&#x7387;&#x4E0D;&#x5F70;&#xFF0C;&#x4EA6;&#x6709;&#x516C;&#x53F8;&#x4EE5;&#x7E2E;&#x6E1B;&#x8463;&#x4E8B;&#x4EBA;&#x6578;&#x8FF4;&#x907F;&#x7D2F;&#x7A4D;&#x6295;&#x7968;&#x5236;&#x7684;&#x6548;&#x529B;&#xFF0C;&#x672C;&#x6B21;&#x4FEE;&#x6B63;&#x5E0C;&#x671B;&#x56DE;&#x6B78;&#x516C;&#x53F8;&#x81EA;&#x6CBB;&#xFF0C;&#x8B93;&#x516C;&#x53F8;&#x5F97;&#x81EA;&#x884C;&#x4EE5;&#x7AE0;&#x7A0B;&#x8A02;&#x5B9A;&#x9078;&#x8209;&#x65B9;&#x5F0F;&#x3002;</p>
<ul>
<li>&#x5F15;&#x9032;&#x300C;&#x8463;&#x4E8B;&#x5931;&#x683C;&#x300D;&#x5236;&#x5EA6;</li>
</ul>
<p>&#x73FE;&#x884C;&#x6CD5;&#x67B6;&#x69CB;&#x4E0B;&#xFF0C;&#x82E5;&#x6B32;&#x900F;&#x904E;&#x80A1;&#x6771;&#x6703;&#x4EE5;&#x5916;&#x4E4B;&#x65B9;&#x6CD5;&#x89E3;&#x4EFB;&#x4E0D;&#x9069;&#x4EFB;&#x4E4B;&#x8463;&#x4E8B;&#xFF0C;&#x50C5;&#x5F97;&#x65BC;&#x8463;&#x4E8B;&#x6709;&#x516C;&#x53F8;&#x6CD5;&#x7B2C; 192 &#x689D;&#x7B2C; 5 &#x9805;&#x6E96;&#x7528;&#x7B2C; 30 &#x689D;&#x6240;&#x898F;&#x5B9A;&#x4E4B;&#x4E8B;&#x7531;&#xFF08;&#x5373;&#x8463;&#x4E8B;&#x4E4B;&#x6D88;&#x6975;&#x8CC7;&#x683C;&#xFF09;&#x767C;&#x751F;&#x6642;&#xFF0C;&#x7D93;&#x6CD5;&#x9662;&#x5224;&#x6C7A;&#x78BA;&#x5B9A;&#x5F8C;&#x89E3;&#x4EFB;&#x4E4B;&#x3002;&#x9664;&#x689D;&#x4EF6;&#x56B4;&#x683C;&#x5916;&#xFF08;&#x5982;&#xFF1A;&#x8463;&#x4E8B;&#x6709;&#x7279;&#x5B9A;&#x4E4B;&#x72AF;&#x7F6A;&#x884C;&#x70BA;&#xFF09;&#xFF0C;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x5197;&#x9577;&#xFF0C;&#x65BC;&#x6709;&#x8FEB;&#x5207;&#x89E3;&#x4EFB;&#x8463;&#x4E8B;&#x4E4B;&#x60C5;&#x6CC1;&#x4F3C;&#x4E4E;&#x7DE9;&#x4E0D;&#x6FDF;&#x6025;&#x3002;</p>
<p>&#x672C;&#x6B21;&#x4FEE;&#x6CD5;&#x64EC;&#x5F15;&#x9032;&#x5916;&#x570B;&#x300C;&#x8463;&#x4E8B;&#x5931;&#x683C;&#x300D;&#x5236;&#x5EA6;&#xFF0C;&#x8B93;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x5F97;&#x5C0D;&#x4E0D;&#x9069;&#x4EFB;&#x4E4B;&#x8463;&#x4E8B;&#x70BA;&#x300C;&#x5931;&#x683C;&#x8655;&#x5206;&#x300D;&#xFF0C;&#x7981;&#x6B62;&#x8A72;&#x540D;&#x8463;&#x4E8B;&#x5728;&#x4E00;&#x5B9A;&#x671F;&#x9593;&#x5167;&#x7E7C;&#x7E8C;&#x64D4;&#x4EFB;&#x8463;&#x4E8B;&#xFF0C;&#x4E26;&#x4EE5;&#x5211;&#x4E8B;&#x8CAC;&#x4EFB;&#x5687;&#x963B;&#x516C;&#x53F8;&#x7D93;&#x71DF;&#x968E;&#x5C64;&#x947D;&#x6CD5;&#x5F8B;&#x6F0F;&#x6D1E;&#x6216;&#x6709;&#x9055;&#x6CD5;&#x884C;&#x70BA;&#x4E4B;&#x60C5;&#x5F62;&#xFF0C;&#x4E5F;&#x907F;&#x514D;&#x8463;&#x4E8B;&#x6216;&#x8CA0;&#x8CAC;&#x4EBA;&#x904A;&#x8D70;&#x516C;&#x53F8;&#x6CD5;&#x908A;&#x7DE3;&#x6216;&#x523B;&#x610F;&#x73A9;&#x6CD5;&#x7B49;&#x9055;&#x6CD5;&#x884C;&#x70BA;&#x3002;</p>
<p>&#x53C3;&#x8003;&#x8CC7;&#x6599;&#xFF1A;<a href="http://www.scocar.org.tw/" target="_blank">&#x516C;&#x53F8;&#x6CD5;&#x5168;&#x76E4;&#x4FEE;&#x6B63;&#x4FEE;&#x6CD5;&#x59D4;&#x54E1;&#x6703;&#x4FEE;&#x6CD5;&#x5EFA;&#x8B70;</a></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="1.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 董監事選任方式">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"簡介","level":"1.1","depth":1,"next":{"title":"董監事選任方式","level":"1.2","depth":1,"path":"1.md","ref":"1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["lexicon","json"],"pluginsConfig":{"json":{"output":"_book/content.json"},"search":{},"discourse":{"url":"https://talk.vtaiwan.tw/","api_key":"","api_username":"system","parent_category_id":134,"parent_category_name":"公司法：董監事選任"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"lexicon":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"README.md","mtime":"2017-01-06T16:11:22.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-01-10T07:51:04.606Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

